/* Service command call */
"Skype/Call" = "Skype / Soita";

/* Service command  send message */
"Skype/Send Message" = "Skype / Lähetä viesti";

/* Service command  add contact */
"Skype/Add Contact" = "Skype / Lisää yhteyshenkilö";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype / Lähetä tekstiviesti";